
/* Class = "NSWindow"; title = "Aktualizácia softvéru"; ObjectID = "5"; */
"5.title" = "Aktualizácia softvéru";

/* Class = "NSTextFieldCell"; title = "Poznámky k vydaniu:"; ObjectID = "170"; */
"170.title" = "Poznámky k vydaniu:";

/* Class = "NSButtonCell"; title = "Pripomenúť neskôr"; ObjectID = "171"; */
"171.title" = "Pripomenúť neskôr";

/* Class = "NSButtonCell"; title = "Vynechať túto verziu"; ObjectID = "172"; */
"172.title" = "Vynechať túto verziu";

/* Class = "NSButtonCell"; title = "Nainštalovať"; ObjectID = "173"; */
"173.title" = "Nainštalovať";

/* Class = "NSButtonCell"; title = "V budúcnosti aktualizácie preberať a inštalovať automaticky"; ObjectID = "175"; */
"175.title" = "V budúcnosti aktualizácie preberať a inštalovať automaticky";
